export const content = [
  {
    id: 0,
    title: "Доставка",
    text: "Проверка при получении и возможность бесплатно вернуть товар",
    img: "/image/truck.svg",
  },
  {
    id: 1,
    title: "Автотека",
    text: "Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП иремонтах",
    img: "/image/sedan.svg",
  },
  {
    id: 2,
    title: "Онлайн-бронирование жилья",
    text: "Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России",
    img: "/image/love-home.svg",
  },
];
